/* audio converter quality setting. */
"Best" = "Najlepsza";

/* audio converter quality setting. */
"Better" = "Lepsza";

/* audio converter quality setting. */
"Fast" = "Szybka";

/* audio converter quality setting. */
"Faster" = "Szybsza";

/* audio converter priming method setting. */
"None" = "Brak";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normalna";

/* audio converter priming method setting. */
"Pre" = "Przygotowanie";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Metoda primingu";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Metoda primingu dla konwertera częstotliwości próbkowania.";

/* An audio converter parameter name. */
"Quality" = "Jakość";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Ustawienia jakości dla konwertera częstotliwości próbkowania.";

